{
  "lang": "de",
  "title": "Gaston",
  "description": "Die genussvolle Servicelösung für die Gastronomie.",
  "author": "@ApptivaTeam",
  "tagline": "Die genussvolle Servicelösung <br /> für die Gastronomie.",
  "index": {
    "ordering": "Bestellung",
    "service": "Dienstleistung",
    "payment": "Bezahlung",
    "calltoaction": "Kostenlos starten",
    "menutag": "Digitale Speisekarte",
    "USP": {
      "1": "Ihr Design",
      "2": "Einfache Menüverwaltung",
      "3": "Mit oder ohne Tablets",
      "4": "Inklusive Webpage"
    },
    "design": {
      "title": "In Ihrem Design",
      "content": "Ihre Speisekarte sollte in ihrem Restaurant auf keinen Fall wie ein Fremdkörper wirken. Deshalb können Sie bei Gaston komplett massgeschneiderte Designs entwerfen lassen, falls ihnen keines der Standard-Designs gefällt. Dies geht weit über das simple verändern von Farben und Bildern hinaus."
    },
    "administration": {
      "title": "Einfache Menüverwaltung",
      "content": "Das Verwalten der Speisen & Getränke auf ihrer Speisekarte war noch nie so bequem! Über unsere intuitive Web-Oberfläche geschieht jede Änderung im Handumdrehen."
    },
    "rental": {
      "title": "Inklusive Tablets",
      "content": "Die Beschaffung von geeigneten Tablets kann zu Beginn ganz schön ins Geld gehen. Noch dazu ist es schwierig zu erahnen wie lange die Tablets halten werden bevor sie kaputt gehen. Wir kennen uns mit Speisekarten-Tablets aus und bieten ihnen deshalb die Möglichkeit diese einfach & ohne Risiko von uns zu Mieten. Kaputte Tablets werden kostenlos ausgetauscht. Bei einer Kündigung geben sie die Tablets einfach zurück."
    },
    "desktop-mobile": {
      "title": "Automatisch auf Ihrer Webseite",
      "content": "Sparen Sie sich die Zeit, Ihre Speisekarte manuell auf der Webseite zu publizieren. Mit Gaston geschieht dies automatisch. So können Ihre Gäste die Speisekarte auch in Ruhe auf dem eigenen Gerät studieren."
    }
  },
  "contact": {
    "contact": "Kontakt",
    "email": "Email",
    "phone": "Telefon",
    "address": "Adresse",
    "switzerland": "Schweiz"
  },
  "pricing": {
    "heading": "Preise",
    "subtitle": "Für die aktuelle Situation haben wir ein zusätzliches Angebot für Take Away und Home Delivery geschaffen.",
    "plans": {
      "heading": "Angebote",
      "recommended": "Empfohlen",
      "takeaway": {
        "name": "Take Away / Home Delivery",
        "text": "Bieten Sie auf Ihrer Homepage Take Away und Home Delivery an. Ganz unkompliziert und ohne initiale Kosten.",
        "text2": "Ideal, um in der aktuellen Lage zusätzlichen Umsatz zu generieren.",
        "feature1": "Kosten pro Online-Bestellung: {percentage} %",
        "price": "Keine montalichen Gebühren"
      },
      "gaston-menu": {
        "name": "Gaston Menu",
        "text": "Nutzen Sie die Vorteile einer digitalen Speisekarte für Tablets und Handys in Ihrem Betrieb. Die Preise richten sich nach der Anzahl Tablets, die Sie einsetzen.",
        "text2": "Sie wollen die Tablets nicht selber beschaffen? Wir bieten Ihnen die Geräte auch zur Miete an.",
        "feature1": "Tablet-Lizenzen inbegriffen: 10",
        "feature1-note": "Jede weitere Lizenz: {licensePrice}",
        "priceUnit": " / Mt.",
        "howManyTablets": "Wieviele Tablet-Lizenzen benötigen Sie?",
        "totalPrice": "Gaston Menu inklusive {tabletCount} Tablet-Lizenzen"
      }
    },
    "test": "Testen",
    "order": "Bestellen",
    "continue": "Weiter",
    "rent": {
      "title": "Tablet Vermietung",
      "description": "Wir lassen Sie bei der Wahl Ihrer Tablets nicht alleine. Sie können die optimalen Modelle für Gaston Menu auch bei uns mieten.",
      "priceUnit": " / Mt. / Tablet",
      "android": {
        "title": "Android-Tablets mieten",
        "description": "Unsere Android-Tablets bieten Ihnen das beste Preis-Leistungs-Verhältnis. Sie Mieten die Tablets von uns.",
        "minimalRental": "Mindestmietdauer: 1 Jahr",
        "continue": "Inkl. Android-Tablets mieten"
      },
      "iPad": {
        "title": "iPads mieten",
        "description": "Beste Qualität liegt Ihnen am Herzen? Dann mieten Sie Apple iPads von uns.",
        "minimalRental": "Mindestmietdauer: 1 Jahr",
        "continue": "Inkl. iPads mieten"
      },
      "select": "Auswählen",
      "noTablets": "Ich habe eigene Tablets"
    },
    "back": "Zurück"
  },
  "enrol": {
    "title": {
      "takeaway": "Take Away / Home Delivery bestellen",
      "test": "Gaston testen",
      "gaston-menu": "Gaston Menu bestellen"
    },
    "description": {
      "takeaway": "Vielen Dank für Ihr Interesse am Take Away / Home Delivery. Bitte ergänzen Sie die folgenden Angaben, damit wir Ihnen Ihr Konto erstellen können.",
      "test": "Vielen Dank für Ihr Interesse, Gaston zu testen. Bitte ergänzen Sie die folgenden Angaben, damit wir Ihnen einen Test-Zugang zusenden können.",
      "gaston-menu": "Vielen Dank für Ihr Interesse. Bitte ergänzen Sie die folgenden Angaben, damit wir Ihnen eine Offerte zustellen können."
    },
    "yourDetails": "Ihre Angaben",
    "plan": "Ihr Plan",
    "tabletCount": "Anzahl Tablets",
    "rent": "Tablets Mieten",
    "rentTypes": {
      "none": "Keine",
      "android": "Android Tablets",
      "ipad": "iPads"
    },
    "customDesign": "Ich bin interessiert an einem massgeschneiderten Design.",
    "YourName": "Ihr Name (Pflichtfeld)",
    "YourEMail": "Ihre Email-Adresse (Pflichtfeld)",
    "YourRestaurant": "Ihr Restaurant (Pflichtfeld)",
    "YourWebsite": "Website Ihres Restaurants",
    "YourMessage": "Möchten Sie uns noch etwas sagen?",
    "submit": "Bestellen",
    "failure": "Ups, ein zwingendes Feld ist noch nicht ausgefüllt.",
    "thanks": "Danke! Wir haben Ihre Nachricht erhalten und melden uns so bald wie möglich bei Ihnen.",
    "sorry": "Leider hat dies nicht funktioniert. Entschuldigen Sie die Umstände. Wenn Sie uns auf support@gastonsolution.com ein Email schicken melden wir uns sofort bei Ihnen."
  },
  "thanks": {
    "title": "Herzlichen Dank",
    "instructions": "<p>Herzlichen Dank für Ihre Bestellung.</p>Wir haben Ihnen eine Bestätigungs-eMail geschickt, bitte überprüfen Sie auch Ihren Spam-Ordner.<br/>Wir werden Sie wieder kontaktieren, sobald Ihr Gaston-Account bereit ist."
  },
  "blog": {
    "title": "Die fünf nervigsten Dinge beim Essen in einem Restaurant",
    "lead": "Praktisch in jedem Restaurant gibt es ähnliche Dinge, die ärgerlich sind. In diesem Beitrag wollen wir untersuchen, was diese Dinge sind und warum sie ein Problem darstellen.",
    "content": "<p>Essen im Restaurant ist ja eigentlich eine ganz schöne Sache. Sie müssen nicht kochen, werden bedient und aufräumen müssen Sie auch nicht. Zudem ist das Essen meistens ganz lecker. Was gibt es da schon zu meckern?</p> <p> Wenn wir uns aber achten, gibt es immer wieder Situation, welche nicht so toll sind. Meistens verlieren wir aber nicht viele Gedanken daran, einfach weil wir uns daran gewöhnt haben. Langsam, aber sicher sind wir von <i>Gaston</i> nicht mehr bereit, dies zu akzeptieren. Mit diesem Blogbeitrag beginnt unsere Suche nach Möglichkeiten, diese Situationen zu vermeiden. </p> <h3>Die fünf nervigsten Dinge</h3> <p>Die folgenden fünf Dinge sind die unserer Meinung nach die grössten Ablöscher bei Restaurantbesuchen.</p> <h4>1. Auf die Bedienung warten</h4> <p>Eben im Restaurant angekommen heisst es häufig erst mal auf die Bedienung warten, um überhaupt die Speisekarte zu erhalten. Wenn das Restaurant gut gefüllt ist und nur wenig Bedienpersonal vorhanden ist, kann dies gerne mal 10min dauern, bis die Bedienung sich um einen kümmert. Im schlimmsten Fall werden Sie gar übersehen und werden erst nach einer Intervention bedient.</p> <h4>2. Zeitdruck bei der Wahl</h4> <p> Jeder braucht unterschiedlich lange für die Bestellentscheidung. Und selbst der gleiche Gast fällt je nach Anlass, Tageszeit und Restaurant die Entscheidung mal schnell und mal etwas langsamer. Bei allen gleich ist hingegen, dass sobald die Entscheidung getroffen wurde, man gleich die Bestellung abgeben will. Kommt die Bedienung aber bevor Sie sich entschieden haben, so sind Sie etwas unter Zugzwang. Egal wann die Bedienung es auch kommt, es ist häufig unangenehm für uns Gäste. </p> <h4>3. Das falsche bekommen</h4> <p> Endlich kommt das Essen. Aber was ist das? Sie haben das falsche erhalten! Auch dies ist für Sie als Gast, aber auch für das Personal eine unangenehme Situation. Entweder akzeptieren Sie, was Sie erhalten haben oder Sie müssen auf Ihre Bestellung bestehen, wo auch immer der Fehler passiert ist. </p> <h4>4. Bedienung rufen</h4> <p> Egal ob Sie eine weiteres Glas Wein bestellen oder für das Essen bezahlen möchten, Sie müssen zuerst die Bedienung rufen. Dafür gilt es sich innerhalb des Restaurants bemerkbar zu machen. Egal wie man es macht es ist keine angenehme Sache. Selbst wenn Sie die Aufmerksamkeit der Bedienung erhalten haben, werden Sie gerne auf \"gleich\" vertröstet. Wenn Sie Glück haben, können Sie Ihr Anliegen nach einer Minute bei der Bedienung platzieren. Im dümmsten Fall werden Sie vergessen und müssen Sich nach einer Weile wieder melden. </p> <h4>5. Zahlungsabwicklung</h4> <p> Nachdem Sie ein gutes Essen genossen haben, ist es Zeit zu bezahlen. Das Bezahlen ist immer eine unangenehme Sache, unabhängig von den Umständen. Aber die Art und Weise, wie es in Restaurants gehandhabt wird, macht es besonders unangenehm. Nachdem Sie die Bedienung erfolgreich gerufen und ein paar Minuten gewartet haben, erscheint die Bedienung endlich, um die Zahlung abzuwickeln. Oft bekommen Sie im ersten Moment nur die Quittung und schon ist die Bedienung wieder weg. Es wird nun erwartet, dass Sie den entsprechenden Betrag deponieren. Daraufhin wird die Bedienung zurückkehren, um das Geld einzuziehen. Wenn Sie mit einer Kreditkarte bezahlen möchten, so kann es vorkommen, dass die Bedienung zuerst nochmals weg muss, um das Terminal zu holen. Alles in allem kann es bis zu vier Interaktionen kommen, bevor Sie endlich bezahlen können. Noch schlimmer ist es, wenn alle am Tisch getrennt bezahlen wollen. Das bedeutet, dass Sie zusätzlich mindestens eine weitere Minute pro Person warten müssen. </p> <h3>Ist das wirklich so schlimm?</h3> <p> Sind die oben beschriebenen Situationen überhaupt schlimm? Ich denke sie sind zumindest nicht so schlimm, dass ich auf den Restaurantbesuch verzichten möchte. Aber wenn ich wählen könnte, wäre ich lieber in einem Restaurant, in dem solche Situationen nicht auftreten. Das heisst, wenn es möglich wäre diese Situationen zu vermeiden, so würde ich solche Restaurants absolut bevorzugen. Könnte es denn überhaupt besser sein? Ich bin ganz klar der Meinung, dass alle diese Situationen viel angenehmer gestaltet oder gar komplett vermieden werden können. Im nächsten Blogbeitrag wollen wir schauen, wie dies gehen könnte. </p> <h3>Welche Situation nerven Sie? </h3> <p> Erleben Sie ähnliche Situation? Oder habe Sie bereits ganz andere nervige Dinge beim Restaurantbesuch erlebt? Wir würden uns freuen, wenn Sie Ihre Situation mit uns auf support@gastonsolution.com teilen.</p>",
    "readmore": "Weiter lesen..."
  },
  "about": {
    "content": "<p><b>Gaston</b> ist ein junges Software Start-Up, das aus der Vision heraus gegründet wurde, den Bestellungs- und Bezahlungsprozess in Restaurants, Cafés und Bars zu revolutionieren. Den Einstieg in die Gastro-Branche hoffen wir nun mit unserer <b>Gaston-Menü</b> Lösung zu finden, welche die Speisekarten ins digitale Zeitalter bringt. Wir sind bereits <a href='/de/blog'>voller Ideen</a>, wie wir den Restaurantbesuch in Zukunft noch angenehmer machen können.</p>",
    "software-developer": "Softwareentwicker",
    "product-developer": "Produktentwickler",
    "consultant": "Berater",
    "trainee": "Praktikant"
  },
  "header": {
    "blog": "Blog",
    "contact": "Kontakt",
    "about": "Über uns",
    "pricing": "Preise"
  },
  "footer": {
    "by": "Eine Initiative von",
    "switzerland": "Schweiz"
  },
  "notfound": {
    "header": "Nicht gefunden",
    "description": "Sie haben gerade eine Route erreicht, die nicht existiert... die Traurigkeit."
  },
  "cookies": {
    "disclaimer": "Wir verwenden Cookies, um die Benutzerfreundlichkeit weiter zu verbessern. Dazu setzen wir anonymisiertes Tracking via Google Analytics ein.",
    "accept": "Einverstanden"
  }
}
